Language=简体中文

Shortcut=Win + Ctrl + Shift + P
Code=3664
Command="C:\Program Files"
Window=Normal
-
Shortcut=Win + Ctrl + C
Code=2627
Command=C:\
Window=Normal
-
Shortcut=Win + Shift + Q
Code=3153
Command=calc.exe
Window=Normal
-
Shortcut=Win + N
Code=2126
Command=notepad.exe
Window=Normal
-
